{
  "articles": [
    {
      "id": 1,
      "title": "Insulis Nuper Inventis – La carta robada de Colón",
      "summary": "Carta del almirante Cristóbal Colón a Luis de Santángel, escribano de Ración de los Señores Reyes Católicos, refiriéndole su primer viaje y las islas que descubrió.",
      "image_url": null,
      "video_url": "http://clips.vorwaerts-gmbh.de/VfE_html5.mp4",
      "author_name": "Colectivo Fut i Makak",
      "author_image_url": "http://www.clker.com/cliparts/A/Y/O/m/o/N/placeholder-md.png",
      "date_publication": "27/01/2019 1:57:00",
      "paragraphs": "Señor, como sé que tendréis placer en saber de la gran victoria que Dios Nuestro Señor me ha dado en mi viaje, os escribo esta carta, en la que contaré cómo en treintaitrés días llegué a las Indias con la armada que los Ilustrísimos Rey y Reina, Nuestros Señores, me dieron. Allí encontré muchas islas pobladas con un sinnúmero de gente, y de todas ellas he tomado posesión para sus Altezas con pregón y bandera real extendida. Y no me fue contradicho.<br><br>A la primera que encontré le puse de nombre San Salvador, en conmemoración a su Alta Majestad; los indios la llaman Guanahaní. A la segunda le puse el nombre de Santa María de la Concepción, a la tercera Fernandina, a la cuarta Isabela, a la quinta la isla Juana (2), y así, a cada una, un nombre nuevo.<br><br>Cuando llegué a la isla Juana seguí por su costa hacia poniente, y la encontré tan grande que pensé que sería tierra firme, la provincia de Catayo en China. Como no encontré villas y lugares en la costa, salvo pequeñas poblaciones, con gentes con las cuales no podía hablar, pues huían todos, seguí mi camino, pensando en encontrar grandes ciudades y villas. Al cabo de muchas leguas, viendo que nada cambiaba y que la costa me llevaba al septentrión contrariamente a mi voluntad, pues el invierno ya había empezado, decidí no perder más tiempo. Con el propósito de poner rumbo al austro (3) y aprovechando el viento volví atrás hasta un puerto señalado, desde donde envié a dos hombres para que recorrieran la tierra para saber si había rey o grandes ciudades. Anduvieron tres jornadas y hallaron infinitas poblaciones pequeñas y muchas gentes, pero ninguna villa de cabecera, por lo cual se volvieron.<br><br>Yo entendía por otros indios, que ya me habían explicado, que esta tierra era isla, y seguí  por su costa ciento siete leguas más, hasta donde llegaba su fin. Desde un cabo vi otra isla al oriente, a dieciocho leguas de distancia, a la cual puse luego de nombre La Española. Allí fui y recorrí la parte norte, al oriente de la Juana, durante ciento ochenta y ocho leguas en línea recta, habiendo encontrado tierras muy fértiles, y más en esta última isla. Durante el recorrido encontré muchos puertos en la costa, sin comparación con otros de tierras cristianas, y muchos ríos, grandes y navegables, que son una maravilla. En toda esta comarca hay montañas altísimas que parecen llegar al cielo, tanto es así que la isla de Tenerife parece nada en comparación con ellas. Son todas hermosísimas, de mil hechuras, y todas transitables y llenas de árboles de mil maneras y altos: aparentan llegar al cielo. Parece ser que jamás pierden la hoja según lo que puedo comprender. Los vi tan verdes y tan hermosos como lo son por mayo en España. Los hay que están floridos y los hay con fruto y sin fruto, según es su clase. Por allí por donde yo anduve, cantaba el ruiseñor y otros pájaros con mil sonidos en el mes de noviembre. Hay palmas de seis u ocho maneras, que provoca admiración verlas por la hermosura de cada variedad, tal como ocurre con los otros árboles, frutos y yerbas. Hay maravillosos pinares y campiñas grandísimas, y hay miel, y muchas especies de aves y frutas muy diversas. En las tierras hay muchas minas de metales y hay gente en número inestimable.",
      "comments_number": "3"
    },
    {
      "id": 2,
      "title": "El regalo de Hitler",
      "summary": "El 30 de enero de 1933 el presidente Paul von Hindenburg nombró canciller de Alemania a Adolf Hitler. Hindenburg pensaba que una mayoría de ministros conservadores mantendría bajo control al ambicioso líder del partido nazi.",
      "image_url": "https://jdcdn-wabisabiinvestme.netdna-ssl.com/wp-content/uploads/2018/09/oie_2orQ4ItbseZD.jpg",
      "video_url": null,
      "author_name": "José Ramón Alonso",
      "author_image_url": "https://secure.gravatar.com/avatar/cc2e0334a9855e64e11a084d3de01e3f?s=512",
      "date_publication": "20/09/2018 16:00:00",
      "paragraphs": "El 30 de enero de 1933 el presidente Paul von Hindenburg nombró canciller de Alemania a Adolf Hitler. Hindenburg pensaba que una mayoría de ministros conservadores mantendría bajo control al ambicioso líder del partido nazi. No fue así: Hitler agarró con fuerza los resortes del poder, estableció un Gobierno autoritario y el Tercer Reich se convirtió en un Estado policial, en el que las libertades individuales fueron abolidas y los ciudadanos quedaron sujetos a la arbitrariedad y al terror. El general Ludendorff escribió a Hindenburg: «Al nombrar a Hitler… canciller del Reich ha puesto nuestra sagrada patria alemana en manos de uno de los mayores demagogos de todos los tiempos. Solemnemente le profetizo que este hombre nefasto arrastrará a nuestro país al abismo y traerá a nuestra nación una miseria inconmensurable. Las generaciones futuras le maldecirán en su tumba por lo que ha hecho».<br><br>Solo diez semanas más tarde, el 7 de abril, Hitler promulgó las leyes raciales. Cualquier persona que tuviera un abuelo judío no podía trabajar en ninguna institución del Estado, solo aquellos que hubieran servido en el ejército o hubiesen perdido un familiar cercano en la Primera Guerra Mundial podían seguir. Estas excepciones fueron abolidas en 1935. Como todas las universidades eran públicas, como los principales centros de investigación, los Institutos Emperador Guillermo (ahora Institutos Max Planck), eran también públicos, todos los profesores judíos, calificados con ese criterio tan laxo, fueron expulsados de sus trabajos. Algunos se enteraron por listas publicadas en los periódicos y otros fueron llamados por el director de su centro o su decano, quien les explicó que al día siguiente no podían volver a entrar en el edificio. Un 20% de los científicos de Alemania, sin duda muchos de ellos entre los mejores del mundo, perdieron sus puestos. Algunos intentaron encontrar otros trabajos en el país, pero las circunstancias se fueron volviendo más y más asfixiantes. Muchos de los que se quedaron, que no se sentían otra cosa que alemanes, perdieron la vida en el Holocausto. Los judíos de Alemania estaban totalmente integrados y habían formado una élite científica y cultural, una «aristocracia estética» que valoraba por encima de cualquier cosa la música, la filosofía y la literatura alemanas, su herencia común. Esa integración incluía haber luchado por su país: en la Gran Guerra, cien mil judíos se presentaron voluntarios para servir en el ejército alemán y doce mil murieron en combate. El físico Franz Simon, asqueado de los nazis, renunció a su cátedra de Breslau en 1933 y les envió por correo su Cruz de Hierro que llevaba en el reverso la inscripción: «La Patria siempre estará agradecida».",
      "comments_number": "0"
    },
    {
      "id": 3,
      "title": "El caos que ordena el mundo",
      "summary": "A finales de diciembre de 1758 la expectación era máxima entre los miembros de la comunidad científica. El año llegaba a su fin y la predicción que Edmund Halley había augurado a comienzos de siglo parecía no cumplirse. ¿Se había equivocado el célebre astrónomo inglés en su pronóstico?[...]",
      "image_url": "https://jdcdn-wabisabiinvestme.netdna-ssl.com/wp-content/uploads/2018/09/Lspn_comet_halley_result.jpg",
      "video_url": null,
      "author_name": "Bibiana García Visos",
      "author_image_url": "https://pbs.twimg.com/profile_images/660942251598733312/cb1VaTMO_400x400.jpg",
      "date_publication": "20/09/2018 12:30:32",
      "paragraphs": "A finales de diciembre de 1758 la expectación era máxima entre los miembros de la comunidad científica. El año llegaba a su fin y la predicción que Edmund Halley había augurado a comienzos de siglo parecía no cumplirse. ¿Se había equivocado el célebre astrónomo inglés en su pronóstico? Más de cincuenta años antes (en 1705) había vaticinado que algunos de los cometas observados y descritos decenas de veces a lo largo de la historia eran, en realidad, el mismo cuerpo celeste. Y que volvería a surcar el cielo, pasando muy cerca de la Tierra, ese año que estaba a punto de concluir. Noche tras noche, incansables, sus colegas lo buscaban sin éxito entre las estrellas. Pero en la oscuridad nocturna del día de Navidad volvió a aparecer por la constelación de Sagitario. Aunque Halley había fallecido dieciséis años antes, en ese momento logró la fama internacional que perdura en aquel cometa, al que pusieron su nombre para homenajearlo.<br><br>Para realizar su predicción, Edmund Halley recurrió a algunas de las leyes sobre el movimiento de los objetos y las fuerzas que lo originan. Leyes que poco antes había publicado su admirado Isaac Newton. Las leyes de Newton son conocidas porque sirven para describir, con pocas y sencillas ecuaciones, el movimiento de casi cualquier cosa: desde la caída de una manzana hasta el desplazamiento de los astros en el firmamento.<br><br>Gracias a esas leyes sabemos que el cometa Halley describe una órbita elíptica muy achatada alrededor del Sol. Sabemos que volverá a visitarnos en el 2061 con la misma certeza y precisión con la que conocemos a qué hora amanecerá mañana; o por dónde caerá, y qué trayectoria seguirá, un objeto que lanzamos con determinada fuerza y ángulo. Estos sistemas se han logrado describir y predecir con exactitud, algo que honra a los científicos.<br><br>Sin embargo, en muchas ocasiones —a decir verdad, casi siempre— la realidad es más compleja y en nuestro día a día la capacidad de predicción de la ciencia parece diluirse. Sabemos cómo cae del árbol la famosa manzana de Newton; pero ¿podemos adivinar la trayectoria de una hoja que se desprende de ese mismo árbol empujada por una ligera brisa? En este caso, diminutas variaciones tienen importantes repercusiones en el resultado final y dificultan enormemente las predicciones. Lo mismo ocurre con pequeños sucesos sin aparente importancia: pueden cambiar por completo nuestra vida, e incluso el curso de la historia.",
      "comments_number": "5"
    },
    {
      "id": 4,
      "title": "Viaje al corazón del nacionalismo ucraniano",
      "summary": "Lo primero que me llama la atención de Lviv son sus paredes descascarilladas. Anoche, cuando llegué con tren desde Kiev, caminaba por la calle y me daba la sensación de que tras las ventanas negras de esos edificios viejos y centroeuropeos podía haber un vampiro al acecho.",
      "image_url": "https://jdcdn-wabisabiinvestme.netdna-ssl.com/wp-content/uploads/2018/08/oie_OGh9z2uxaI9A.jpg",
      "video_url": null,
      "author_name": "Javier Borràs",
      "author_image_url": "https://pbs.twimg.com/profile_images/737535623657971712/NtSxcMS2_400x400.jpg",
      "date_publication": "20/09/2018 14:10:00",
      "paragraphs": "Con que uno haya leído cuatro cosas sobre Lviv, el espejismo de la arquitectura imperial centroeuropea —esos tejados multicolores y suaves— se desmorona. La ciudad no es importante por haber sido parte de la Confederación polaco-lituana o del Imperio austrohúngaro, sino por ser la cuna del nacionalismo ucraniano, movimiento que marcó el devenir del país desde el siglo XIX hasta ahora. Lviv es la ciudad más patriótica de Ucrania, el nido de los rebeldes que desafiaron la dominación polaca y soviética, pero que también se aliaron con los nazis, reduciendo la población de judíos y polacos de origen a mínimos. ¿Qué queda de ese pasado en Lviv?<br><br>Quedo con Ivan en el centro de la ciudad. Es joven y de Crimea, pero ya lleva varios años viviendo en Lviv. Se marchó de la península después de la anexión rusa. Lleva flequillo peinado a un lado, es delgado y trabaja como ingeniero de sistemas. Tiene los ojos claros y los dientes torcidos. Paseamos por las calles de la ciudad, cruzándonos con una regordeta iglesia dominica blanca y negra, que parece apretujada por dos manos gigantes. Después llegamos ante la iglesia militar de Pedro y Pablo —barroca—. «Al menos esta iglesia sirve para algo. Ayudan a nuestros soldados en el Donbás», murmulla Ivan, ateo, antes de entrar.<br><br>Si uno mira al final de la iglesia, junto al altar cuelgan los estandartes de varios batallones del ejército nacional. A la izquierda hay una precaria cruz de madera, de la que pende una enorme bandera ucraniana —azul y amarilla— con la cara de Jesucristo estampada. A sus pies se acumulan centenares de casquillos de balas, restos de enormes misiles, cantimploras agujereadas y crucifijos de soldados enviados a luchar en el Donbás contra los separatistas prorrusos. Un cartel explica que la cruz de madera de donde cuelga el «Cristo ucraniano» era antes la base de una tienda de campaña. Una explosión la hizo volar por los aires, dejando solo dos de los soportes en forma de cruz. Justo detrás hay una bandera roja y negra del Ejército Insurgente Ucraniano, una guerrilla nacionalista que luchó contra soviéticos y nazis —y masacró a polacos y judíos en acciones que varios historiadores definen como limpiezas étnicas—. Justo al lado de la cruz hay dos grandes paneles con las caras de los soldados ucranianos muertos en la guerra del Donbás.",
      "comments_number": "1"
    },
    {
      "id": 5,
      "title": "Música disco: glamur y decandencia de forma simultánea",
      "summary": "Estados Unidos. El sueño hippie ha muerto. Llega la crisis del petróleo. La juventud está en paro o vuelve de la guerra de Vietnam en un ataúd. En los barrios periféricos de Nueva York surge una fiebre entre la comunidad puertorriqueña y latina, el boogaloo.",
      "image_url": "https://jdcdn-wabisabiinvestme.netdna-ssl.com/wp-content/uploads/2018/08/oie_z5UuWNA9ixIF.jpg",
      "video_url": null,
      "author_name": "Álvaro Corazón Rural",
      "author_image_url": "http://pacelabdc.org/wp-content/uploads/2015/07/placeholder-profile-male.jpg",
      "date_publication": "03/05/2018 15:30:32",
      "paragraphs": "Estados Unidos. El sueño hippie ha muerto. Llega la crisis del petróleo. La juventud está en paro o vuelve de la guerra de Vietnam en un ataúd. En los barrios periféricos de Nueva York surge una fiebre entre la comunidad puertorriqueña y latina, el boogaloo. Toma los ritmos salseros y se deja llevar por el soul afroamericano. Mientras tanto, en esa comunidad afroamericana, el soul ha dado paso al funk. Y además el auge de locales gais demanda música bailable. De alguna manera, aunando unas corrientes y otras, surge una cultura que prescinde de la música en directo y, merced a los anticonceptivos y las drogas estimulantes, promueve el hedonismo y la liberación mediante el baile.<br><br>La revista Rolling Stone ya había hablado del fenómeno de la música pinchada en 1973, pero la revolución que todos conocimos, el advenimiento de la música disco, llegó de la mano de un fraude periodístico. Según la versión de Turn the beat around: the secret history of disco, de Peter Shapiro. Se había mudado a Nueva York el crítico musical británico Nik Cohn, de gran importancia en la escena rockera de su país. Los Who metieron lo del pinball en Tommy solo porque sabían que le encantaban los petacos y así conseguirían una buena crítica. Y funcionó tal cual después de que él hubiera dicho que las canciones no le parecían muy buenas.<br><br>Si seguimos la confesión que hizo este periodista en el Guardian veinte años después, le encargaron un reportaje, se lo inventó, pero le quedó tan bien que eso generó una explosión de interés por la música disco y la noche neoyorquina que dio lugar a la fiebre famosa. Cohn, cuando se enfrentó a la petición de explicar la cultura discotequera de la que se hablaba en Nueva York, sencillamente contó la que él había vivido en Inglaterra. El resultado final, la ficción que se montó, se la publicó la revista New York Magazine en Junio de 1976. El artículo contaba que, efectivamente, había una cultura de discotecas en los barios periféricos de Nueva York. Y hablaba del caso de un tal Vincent que tenía catorce camisas de flores y ocho pares de zapatos y su vida se reducía a esperar al fin de semana para maquearse y salir a bailar.",
      "comments_number": "0"
    },
    {
      "id": 6,
      "title": "The Kinks: La aristocracia obrera del rock",
      "summary": "Probablemente sean el mejor grupo de rock de todos los tiempos. Están entre la media docena de grupos que probablemente sean el mejor grupo de rock de todos los tiempos. Sin embargo, hay algo en su historia que les hace completamente diferentes a sus rivales: el fracaso",
      "image_url": "https://jdcdn-wabisabiinvestme.netdna-ssl.com/wp-content/uploads/2018/07/oie_WfxOXxsp9T9y.jpg",
      "video_url": null,
      "author_name": "Álvaro Corazón Rural",
      "author_image_url": "http://pacelabdc.org/wp-content/uploads/2015/07/placeholder-profile-male.jpg",
      "date_publication": "15/12/2017 15:30:32",
      "paragraphs": "Los Kinks, pese a la contundencia del recuerdo de su nombre, se arrastraron durante la mayor parte de su carrera. Con la excepción del single «You Really Got Me» sus discos más brillantes vendieron poco, algunos tuvieron al menos el favor de la crítica, pero muchos ni siquiera eso.<br><br>No obstante, nunca dejaron de seguir su propio camino. Apostaron por un rock que contase historias. Esa literatura la protagonizaban hombres anónimos y sus insignificantes hazañas. Pertenecían a la clase obrera, pero su objetivo era escapar de esa condición a través del arte. Lo tuvieron claro cuando se aproximaban a la edad laboral. Pero con la suerte o la desgracia de nunca dejar de ser lo que se es, con testarudez y un hieratismo muy británico impasible ante las modas ajenas, firmaron con esos mimbres una carrera que es una obra de arte en sí misma. Sin astracanadas, sin grandes pretensiones, sin nihilismo. Siempre como obreros que tocan; obreros que devienen obreros del rock.<br><br>Atardecer en Waterloo es un libro de 782 páginas que recoge toda esta odisea. Publicado en la editorial Silex por Manuel Recio e Iñaki García, parece que esta obra, aparecida el año pasado, está contagiada por el espíritu que manifestó Paul Williams en la revista Rolling Stone en 1969: «Nunca tuve mucha serte convirtiendo a la gente a los Kinks. Mi único deseo es que ya te hayas convertido. Si lo estás, hermano, te quiero. Tenemos que estar juntos en esto».",
      "comments_number": "3"
    },
    {
      "id": 7,
      "title": "Hablemos de ciencia ficción (I): La anticipación",
      "summary": "Ningún plan de batalla sobrevive al primer contacto con el enemigo. (Helmut von Moltke, militar alemán) El futuro no se puede buscar en Google. (William Gibson, escritor de ciencia ficción).",
      "image_url": null,
      "video_url": "http://clips.vorwaerts-gmbh.de/VfE_html5.mp4",
      "author_name": "E. J. Rodríguez",
      "author_image_url": "https://pbs.twimg.com/profile_images/931144040132771840/12Y2dhNs_400x400.jpg",
      "date_publication": "15/12/2017 15:30:32",
      "paragraphs": "Imaginen que hubiesen llegado hasta nosotros las memorias escritas de la primera persona que encendió un fuego o de la primera persona que utilizó ruedas para transportar una pesada carga. ¿Qué nos dirían? Es de suponer que nada parecido a «imagino un futuro de ciudades iluminadas» o «dentro de miles de años, el mundo estará repleto de carreteras por las que circularán millones de vehículos provistos de mi gran invento, la rueda». No había ciencia ficción en el Neolítico o el Paleolítico. De hecho, no la hubo hasta hace dos siglos.<br><br>Lo más probable es que aquellas personas no fuesen conscientes del impacto que sus creaciones iban a provocar en el futuro y que, de habernos legado alguna crónica, se hubiesen limitado a comentar las comodidades específicas que, en ese momento concreto, les ofrecían esos descubrimientos. Dos de los más grandes innovadores en la historia de la humanidad, cuyos rostros y nombres por desgracia no conocemos, hubiesen dejado tras de sí unas memorias muy pedestres, centradas en ideas como «ya no pasamos frío en la cueva» o «ya no tenemos que acarrear piedras y troncos a pulso». Poco más que una descripción escueta de ciertas ventajas momentáneas.<br><br>La falta de perspectiva histórica sobre los efectos a largo plazo de la tecnología y la ciencia no implica creer que aquellos humanos fuesen menos inteligentes que nosotros o que sus elaboraciones intelectuales fuesen menos profundas que las nuestras, solo que sus pensamientos seguían otras direcciones. No sabemos cómo fueron las primeras ruedas, pero las más primitivas no debieron de inspirar la visión de una sociedad en la que personas y bienes fuesen transportados a grandes distancias con relativa brevedad. Quienes empezaron a dominar el fuego debían de contentarse con calentar e iluminar una caverna y, huelga decirlo, no imaginaban algo como el motor de combustión o la máquina de vapor; ni siquiera hubiesen concebido el faro de Alejandría.",
      "comments_number": "1"
    },
    {
      "id": 8,
      "title": "París huele a libro",
      "summary": "“Si tienes la suerte de haber vivido en París de joven te acompañará, vayas donde vayas, el resto de tu vida”.Ernest Hemingway.",
      "image_url": "http://www.jotdown.es/wp-content/uploads/2013/04/paris.jpg",
      "video_url": null,
      "author_name": "Ágata Sala",
      "author_image_url": "https://pbs.twimg.com/profile_images/1739276600/image_400x400.jpg",
      "date_publication": "15/12/2017 15:30:32",
      "paragraphs": "Ernest Hemingway no fue el único en caer rendido ante los encantos de la ciudad más literaria del mundo, a la que dedicó París era una fiesta. Guillaume Apolinaire se dejaba ver en el Bateau-Lavoir y fue allí donde se hizo amigo de Picasso; Julio Cortázar centró en París una de sus novelas más conocidas, Rayuela, que arranca en la rue Seine y el Pont des Arts; y Oscar Wilde pasó sus últimos días en un hotel de la rue Beaux Arts, el mismo en el que curiosamente se alojó Jorge Luis Borges durante sus estancias en París.<br><br>Durante siglos, el embrujo de París ha llevado a jóvenes aspirantes a escritor a emular al protagonista de Las ilusiones perdidas de Balzac y a intentar hacer realidad sus sueños en esta gran ciudad, que conserva intactos algunos de los lugares donde los grandes de la literatura compartieron vivencias, se emborracharon o simplemente escribieron su obra maestra.",
      "comments_number": "0"
    },
    {
      "id": 9,
      "title": "Klitschko, el héroe radiactivo",
      "summary": "El 10 de abril del 2004, Vladimir Klitschko y Lamon Brewster subieron a un cuadrilátero de Las Vegas para disputar el título vacante de los pesos pesados de la Organización Mundial del Boxeo. Brewster salió dispuesto a terminar el combate lo antes posible pero la izquierda del pequeño de los Klitschko le frenó en seco.",
      "image_url": "https://jdcdn-wabisabiinvestme.netdna-ssl.com/wp-content/uploads/2014/04/2014-04-22T141521Z_11608144.jpg",
      "video_url": null,
      "author_name": "Beta Valenzuela",
      "author_image_url": "https://pbs.twimg.com/profile_images/786228484339339264/ga5U1K6C_400x400.jpg",
      "date_publication": "15/12/2017 15:30:32",
      "paragraphs": "El ucraniano se apuntó fácilmente los dos primeros asaltos y, aunque en el tercero recibió una buena mano, en el cuarto mandó a su rival a la lona. Era su primera pelea en los Estados Unidos. El árbitro contó hasta ocho y Brewster se levantó. Consiguió aguantar en pie lo que quedaba de round pero el trabajo parecía estar hecho. En el quinto asalto, Klitschko buscó el KO impactando una y otra vez en el cuerpo de Brewster sin que este terminara de doblar la rodilla pero, cuando quedaban cuarenta y siete segundos para finalizar el round, todo cambió. Una izquierda de Brewster alcanzó el mentón de su rival. Los plomos se fundieron. Klitschko estaba dañado y solo dos segundos después una nueva izquierda le convirtió en un indefenso muñeco de trapo. Vladimir se dejó caer sobre las cuerdas y escuchó cómo el árbitro le desgranaba una cuenta de protección. «¿Estás bien?», le preguntó. Él contestó que sí pero no era cierto. El combate se reanudó. Quedaban veinte segundos. Veinte segundos que son un agujero negro en la memoria de Klitschko. Cuando sonó la campana no se tenía en pie. Cayó al suelo y, aunque consiguió levantarse, apenas podía abrir los ojos. El árbitro detuvo la pelea. Le sentaron sobre una silla y dejaron que una doctora le examinase. «Tiene las pupilas muy dilatadas, creo que tiene un derrame cerebral», dijo. Desde el accidente de la central nuclear de Chernóbil el caso de enfermos de cáncer en la zona se ha multiplicado. Los casos de tumores de tiroides, de anemia o de bocio tampoco han dejado de crecer. También los casos de hipertensión, que han provocado el fallecimiento de una gran cantidad de personas a causa de derrames cerebrales.<br><br>Vladimir Rodionovich Klitschko era oficial en el Ejército soviético cuando la central nuclear de Chernóbil saltó por los aires en la madrugada del 26 de abril de 1986. La división que comandaba fue una de las encargadas de sepultar los restos radiactivos del edificio. Mientras los soldados intentaban paliar la catástrofe, dos niños llamados Vladimir y Vitali Klitschko, hijos de Vladimir Rodionovich, jugaban a los barcos en los charcos que se formaban con el agua radiactiva que provenía de la limpieza de los camiones utilizados en la central. Puede que el efecto de la radiactividad los hubiera transformado en dos superhéroes capaces de convertirse en la primera pareja de hermanos que compartiría el cetro de los pesos pesados, o puede que aquella experiencia estuviera a punto de cobrarse la vida de Vladimir.<br><br>No fueron Toro salvaje, ni Cuerpo y alma, ni Más dura será la caída ni Fat City las películas que despertaron en Vitali Klitschko el sueño romántico de convertirse en boxeador, de hecho, Vitali no quería boxear. Le gustaban las peleas, sí, pero las de Chuck Norris, con puñetazos, patadas y pistolas de por medio, pues no en vano su padre le había enseñado a manejar armas desde que era un niño. Vitali aterrizó en el kickboxing, pocos meses después se convirtió en el campeón de Ucrania y, posteriormente, de la Unión Soviética. Sus rivales se desplomaban en un abrir y cerrar de ojos ante aquel gigantón de dos metros convertido en un monumento a la descoordinación y la fuerza. Tras lograr el título soviético se le presentó la oportunidad de defender a su país en un combate que tendría lugar en los Estados Unidos. Aquel viaje le cambiaría para siempre la forma de ver el mundo. Sus ojos bolcheviques apenas podían parpadear ante la fascinante sociedad de consumo: los centros comerciales, las rebosantes estanterías de los supermercados, las autopistas llenas de coches, la Coca-Cola… ¿Cómo era posible que nadie le hubiera hablado nunca de todo aquello? «¿Cómo era posible que hubiese cien tipos diferentes de queso? ¿Pero qué disparate era ese? Solo existe un queso: el queso. ¿Cientos de variedades? Aquello era algo que no me entraba en la cabeza», narró más adelante.",
      "comments_number": "0"
    },
    {
      "id": 10,
      "title": "Detrás de las barras y lejos de las estrellas: una historia secreta de Poverty Row",
      "summary": "Ahora que a muchos nos ha dado por hacer pelis indies de bajo presupuesto no estaría mal recordar de dónde viene el término y cuándo se utilizó por primera vez. Fue al fundarse la Indie Producers League ¡en 1929, nada menos! Esta Liga Pobretona de Hollywood o Poverty Row producía películas en seis o siete días con presupuesto de unos pocos cientos de dólares",
      "image_url": "https://jdcdn-wabisabiinvestme.netdna-ssl.com/wp-content/uploads/2018/08/oie_bhIvgX5X6wNj.jpg",
      "video_url": null,
      "author_name": "Esther García Llovet",
      "author_image_url": "http://3.bp.blogspot.com/-x-7OvsBWMoQ/UvoQhZyiVNI/AAAAAAAADS8/tPPSNH4bkUI/s1600/Esther-Garcia-Llovet.jpg",
      "date_publication": "15/12/2017 15:30:32",
      "paragraphs": "Las productoras se encontraban casi todas en Gower Gulch, una callejuela por la que a finales de los años veinte solían andar cowboys de los de verdad, recién llegados de cabalgar entre los nopales de Baja California, con una mano delante y otra detrás, esperando poder trabajar en alguna de las películas de vaqueros que se rodaban como churros a diario y que se rentabilizaban más o menos según cantara o no el cowboy o si el caballo era blanco (más puntos) o negro. Muchas de las pelis se rodaban en exteriores, en el cercano desierto, sacando todo el partido de la luz californiana, que era lo que había atraído originalmente a toda la industria del cine en los años veinte, pero otras también se rodaban en los estudios que alquilaban a las productoras «serias», aprovechando los decorados de otra película «seria», con poca luz para que no cantara mucho el tema. No eran solo los decorados de lo que se sacaba partido, también era frecuente tirar del celuloide de películas mudas y hacer un corta y pega a palo seco, como se hizo en Ingagi.<br><br>Ingagi fue una película «exótica» (la única que produjo Congo Films, como otras productoras de Poverty Row que sacaban un solo film y si te he visto no me acuerdo) en la que se mezcló metraje de una antigua película muda junto con metraje rodado en el zoo, y en el que el actor Charlie Gemora hacía de rey mono al que entregaban a una virgen en sacrificio y se enamoraba de ella (¿a qué nos suena esto?). Muchas veces se recurría a metraje de viejas películas mudas también para poder llegar a los sesenta minutos que por ley debía durar como mínimo una peli, y así se hizo en Captured in Chinatown, donde aparece de pronto un partido de polo porque sí, porque yo lo valgo. Y en ocasiones, como en Cargo Cult (1931-39), empezaban a rodar una peli, se quedaban sin dinero y la acababan ocho años después, con los actores recurriendo a un flashback para poder colocar el metraje en el que aparecen más jóvenes.",
      "comments_number": "0"
    }
  ],
  "comments": [
    {
      "id": 1,
      "id_article": "1",
      "name": "eduardo roberto",
      "email": "eduardo.roberto@gmail.com",
      "comment": "Después de leer estas emocionantes letras la primera pregunta es; por qué han titulado esta excelente investigación “La carta robada…? Con este título pareciera que hay o hubo un complot oscurantista para no hacer ver las virtudes de los hombres recién descubiertos, tan lejanas de la codicia, avidez y violencia de los europeos. Sea como sea,mi admiración y agradecimiento por la lectura."
    },
    {
      "id": 2,
      "id_article": "1",
      "name": "John",
      "email": "John.smith@gmail.com",
      "comment": "El imperio español – Hugh Thomas. Muy recomendado para quien quiera profundizar. Otra cosa, la gramática está adaptada supongo, porque en aquella época el castellano no se parecía al actual."
    },
    {
      "id": 3,
      "id_article": "1",
      "name": "eduardo roberto",
      "email": "eduardo.roberto@gmail.com",
      "comment": "Después de leer estas emocionantes letras la primera pregunta es; por qué han titulado esta excelente investigación “La carta robada…? Con este título pareciera que hay o hubo un complot oscurantista para no hacer ver las virtudes de los hombres recién descubiertos, tan lejanas de la codicia, avidez y violencia de los europeos. Sea como sea,mi admiración y agradecimiento por la lectura."
    },
    {
      "id": 4,
      "id_article": "3",
      "name": "Pere C",
      "email": "pere.c@gmail.com",
      "comment": "El artículo debería dejar claro que algo sea difícil, o incluso imposible, de predecir no significa que no esté determinado por leyes naturales. Negarlo sería negar las bases de la ciencia y diría que de la civilización moderna, y volver al pensamiento mágico. Por otro lado, la autora parece confundir el ámbito de la naturaleza y el ámbito humano, que sí que es discutible que esté regido por leyes naturales (sería el ámbito de la libertad)."
    },
    {
      "id": 5,
      "id_article": "3",
      "name": "Windsperer",
      "email": "windsperer@gmail.com",
      "comment": "Respondiendo a Pere:<br><br>Tiene usted razón, determinado no equivale a predecible. Sin embargo, es a partir de las leyes de la física que sabemos que el universo se comporta de manera predecible y determinista, porque nuestras leyes son predecibles y deterministas. Pero si nuestras leyes dejan de serlo, y son nuestras leyes la mejor representación que tenemos de la realidad, ¿no debemos concluir que la realidad se comporta de igual modo?<br><br>O al menos, debemos ser agnósticos al respecto, ya que, insisto, nuestras leyes son la mejor representación que tenemos de la realidad. Por lo que no se puede afirmar nada más allá de lo que digan nuestras leyes."
    },
    {
      "id": 6,
      "id_article": "3",
      "name": "eduardo roberto",
      "email": "eduardo.roberto@gmail.com",
      "comment": "Después de leer estas emocionantes letras la primera pregunta es; por qué han titulado esta excelente investigación “La carta robada…? Con este título pareciera que hay o hubo un complot oscurantista para no hacer ver las virtudes de los hombres recién descubiertos, tan lejanas de la codicia, avidez y violencia de los europeos. Sea como sea,mi admiración y agradecimiento por la lectura."
    },
    {
      "id": 7,
      "id_article": "3",
      "name": "claudine",
      "email": "claudine@gmail.com",
      "comment": "Creo que la contraposición entre determinismo y caos está malograda, o al menos, es muy confusa. Pues, de hecho, el caos del que se habla en el artículo recibe, en física y matemáticas, el nombre completo de “caos determinista”.<br><br>Así, cuando dice que “El éxito de los pronósticos científico (…) llevaron a pensar que se podría predecir cualquier fenómeno natural siempre que se tuviera la suficiente información, el tiempo y la capacidad de cálculo necesarios” y contrapone esta esperanza al descubrimiento de la existencia de caos, se cae en una falsedad. Si pudiésemos conocer con total exactitud las condiciones iniciales de un sistema, por ejemplo para los gases de la atmósfera, no habría ningún problema y nuestra predicción sería perfectamente exacta (porque las leyes con las que obtenemos ese resultado son deterministas). La dificultad recae en que conocer con precisión esas condiciones iniciales es muy costoso, cuando no imposible."
    },
    {
      "id": 8,
      "id_article": "3",
      "name": "Homer",
      "email": "homer@.simpsongmail.com",
      "comment": "Eduardo, usted no ganó ninguna competencia, usted estaba tranquilamente esperando cuando vio llegar una algarabía de espermatozoides y uno de ellos le fecundó. Cuestión de puntos de vista."
    },
    {
      "id": 9,
      "id_article": "3",
      "name": "eduardo roberto",
      "email": "eduardo.roberto@gmail.com",
      "comment": "El caos que me deja estupefacto es aquel compuesto de millones de espermatozoides, y del cual uno solo dio origen a mi persona, porque fue la única vez que gané una competencia. Somos hijos del caos, es cuestión de acostumbrarse. Además, tiene su encanto no saber qué diablos sucederá mañana. Nos obliga a reflexionar. Gracias por la buena lectura."
    },
    {
      "id": 10,
      "id_article": "4",
      "name": "uningenieroloco",
      "email": "uningenieroloco@gmail.com",
      "comment": "Estuve en Kiev este verano. Es curiosa, pero hubo varios momentos que me pusieron los pelos como escarpias. Ver a gente vestida de paramilitar dando panfletos por la calle, niños en formación, marchando por el centro de la ciudad en un “campamento de verano” de un grupo nazi. Ver como todo el mundo hace la vista gorda ante esa gente porque “luchan contra los rusos”… Y saber que tienen varias divisiones con armamento pesado en el Donbas. En ese país va a pasar algo jodido en no mucho…"
    },
    {
      "id": 11,
      "id_article": "6",
      "name": "Windsperer",
      "email": "windsperer@gmail.com",
      "comment": "Respondiendo a Pere:<br><br>Tiene usted razón, determinado no equivale a predecible. Sin embargo, es a partir de las leyes de la física que sabemos que el universo se comporta de manera predecible y determinista, porque nuestras leyes son predecibles y deterministas. Pero si nuestras leyes dejan de serlo, y son nuestras leyes la mejor representación que tenemos de la realidad, ¿no debemos concluir que la realidad se comporta de igual modo?<br><br>O al menos, debemos ser agnósticos al respecto, ya que, insisto, nuestras leyes son la mejor representación que tenemos de la realidad. Por lo que no se puede afirmar nada más allá de lo que digan nuestras leyes."
    },
    {
      "id": 12,
      "id_article": "6",
      "name": "Ignatius",
      "email": "ignatius@gmail.com",
      "comment": "Se rumorea que los hermanos Davies se van a juntar, por lo menos para un disco nuevo."
    },
    {
      "id": 13,
      "id_article": "6",
      "name": "Iñigo",
      "email": "iñigo@gmail.com",
      "comment": "Estuve en un concierto suyo acojonante y me quedo corto"
    },
    {
      "id": 14,
      "id_article": "6",
      "name": "Johnny Trash",
      "email": "johnny.trash@gmail.com",
      "comment": "Lo de que todo es subjetivo en discipinas creativas es un tópico muy manido pero no por eso va a ser cierto. Entiendo que al valorar obras o autores de similar nivel o trascendencia pueda haber debate pero dudo que nadie con dos dedos de frente y cierto bagaje considere que Shakira es mejor que Bach, por poner un ejemplo. Esto no quita que a alguien que reúna las características antes mencionadas le pueda apetecer más escuchar un tema de la primera que uno del segundo en determinadas circunstancias (con una comparación tan extrema como la que he puesto tal vez sea difícil de concebir, pero creo que se entiende por donde voy)."
    },
    {
      "id": 15,
      "id_article": "7",
      "name": "Mirza",
      "email": "mirza@gmail.com",
      "comment": "Me ha gustado. Cada época crea sus propios mitos, nosotros estamos viviendo la consecuencia de ese fin de la historia, otro mito, donde no existen posibles divergencias a un camino ya trazado, donde las utopías se miran con recelo y el mundo se queda pequeño mientras se consume. Pero las divergencias existen y adoptan la forma de nuestras peores pesadillas. No sé que podrá salvarnos de esta cárcel de racionalismo irracional que hemos construido."
    },
    {
      "name": "pepelu",
      "email": "pepelu@hdh.com",
      "message": "ueuieie",
      "id": 16
    },
    {
      "name": "shikitin",
      "email": "shikitin@ono.es",
      "comment": "yeuwiwi",
      "id": 17
    },
    {
      "id_article": "3",
      "name": "rasputin",
      "email": "rasputin@ras.com",
      "comment": "gsdhshsjn",
      "id": 18
    },
    {
      "id_article": "3",
      "name": "ddd",
      "email": "dddd@jnjsjk.jdj",
      "comment": "fdssddff",
      "id": 19
    },
    {
      "id_article": "4",
      "name": "zadok",
      "email": "zadok@gmail.com",
      "comment": "ueueui",
      "id": 20
    },
    {
      "id_article": "4",
      "name": "carducci",
      "email": "carducci@gamael.com",
      "comment": "bnxjxjkxkx",
      "id": 21
    },
    {
      "id_article": "1",
      "name": "richardson",
      "email": "richardson@gamail.com",
      "comment": "jdjkdkdkcd",
      "id": 22
    },
    {
      "id_article": "2",
      "name": "yuyu",
      "email": "sa@dfs.es",
      "comment": "fdsfdsaf",
      "id": 23
    },
    {
      "id_article": "1",
      "name": "testing comments",
      "email": "gfd@fds.es",
      "comment": "Pues muy interesante si.",
      "id": 24
    },
    {
      "id_article": "1/",
      "name": "Antonio",
      "email": "eee@e.com",
      "comment": "TEst",
      "id": 25
    },
    {
      "id_article": "1/",
      "name": "Test",
      "email": "e@e.com",
      "comment": "eeeee",
      "id": 26
    },
    {
      "id_article": "1/",
      "name": "eeeee",
      "email": "eeee@ddddd.com",
      "comment": "efsdfdg",
      "id": 27
    },
    {
      "id_article": "8",
      "name": "Babulikan",
      "email": "babulikan@gmail.com",
      "comment": "uieieie eioeeeo",
      "id": 28
    }
  ]
}